/* Dismiss message */
"Dismiss" = "Dismiss";

/* error title */
"Error!" = "Ошибка!";

/* hello message */
"Hello World" = "Привет мир";

/* Continue message */
"Continue " = "Продолжить ";

/* Deal message */
"Deal " = "Перераздать ";

/* Defeat message */
"Defeat" = "Поражение";

/* Draw message */
"Draw" = "Ничья";

/* Main menu message */
"Main menu" = "Главное меню";

/* Not allowed action message */
"Not allowed action" = "Запрещенное действие";

/* Pause message */
"Pause" = "Пауза";

/* Replay message */
"Replay" = "Заново";

/* Skip button */
"Skip" = "Отбой";

/* Take button */
"Take" = "Взять";

/* victory message */
"Victory" = "Победа";

/* iRate message title */
"Rate Durak Card Game" = "Оцените карточную игру Дурак";

/* iRate message */
"If you enjoy playing Durak Card Game, would you mind taking a moment to rate it? It won’t take more than a minute." = "Если вам понравилась наша игра, пожалуйста, оцените ее. Это займет меньше минуты.";

/* iRate decline button */
"No, Thanks" = "Нет, спасибо";

/* iRate remind button */
"Remind Me Later" = "Напомнить позже";

/* iRate accept button */
"Rate It Now" = "Оценить сейчас";